
/* Class = "NSButtonCell"; title = "Scarica in background"; ObjectID = "223"; */
"223.title" = "Scarica in background";

/* Class = "NSTextFieldCell"; title = "Copia Metadata"; ObjectID = "224"; */
"224.title" = "Copia Metadata";

/* Class = "NSTextFieldCell"; title = "Note:"; ObjectID = "225"; */
"225.title" = "Note:";

/* Class = "NSTextFieldCell"; title = "La maggioranza delle informazioni sono già contenute all'interno del file musicale. Abilita il minor numero di campi possibile."; ObjectID = "226"; */
"226.title" = "La maggioranza delle informazioni sono già contenute all'interno del file musicale. Abilita il minor numero di campi possibile.";
